<template>
<div id="Term1-container">
  <p class="term-title">서베이지 이용약관</p>
  <p class="term-bold">제 1조 (목적)</p>
  <p class="term-light">
    1. 이 약관은 서베이지(이하 “회사”)가 운영하는 서베이지 웹사이트(이하 “사이트”)에서 제공하는 설문 관련 서비스(이하 “서비스”)를 이용함에 있어 회사와 회원의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.
    2. 이 약관은 PC통신, 스마트폰(안드로이드폰, 아이폰 등) 앱, 무선 등을 이용하는 서비스에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용됩니다.</p>

  
  <p class="term-bold">제 2 조 (약관의 명시, 효력 및 개정)</p>
  <p class="term-light">
    1. 회사는 이 약관의 내용을 회원이 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다.

    2. 회사는 온라인 디지털콘텐츠산업발전법, 전자상거래 등에서의 소비자보호에 관한 법률, 약관의규제에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.

    3. 회사가 약관을 개정할 경우에는 기존약관, 개정약관, 개정약관의 적용일자, 그리고 개정사유를, 개정약관의 적용일자 일십오(15)일 전부터 적용일 이후 상당한 기간 동안, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 삼십(30)일 전부터 적용일 이후 상당한 기간 동안, 서비스 홈페이지에 공지하고 기존회원에게는 회원정보에 입력된 전자우편 주소로 개정약관을 발송하여 고지합니다.

    4. 회사가 전항에 따라 공지·고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 회원에게 고지하였음에도 의사표시가 없는 경우, 변경된 약관을 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 이용계약을 해지할 수 있습니다.</p>

  <p class="term-bold">제 3 조 (회원가입절차)</p>
  <p class="term-light">
    1. 본 약관은 서비스 이용자가 본 약관을 읽은 후 “동의합니다” 단추를 눌렀을 때 동의된 것으로 간주합니다.

    2. 회사의 서비스 이용을 위한 회원가입은, 서비스 이용자가 제1항과 같이 동의한 후 회사가 정한 온라인 회원가입 신청서에 회원 ID와 전자우편 주소를 포함한 필수사항을 입력한 다음, 입력한 전자우편 인증을 통해 완료됩니다. 다만, 회사가 필요하다고 인정하는 경우 회원에게 별도의 서류를 제출하도록 할 수 있습니다.
  </p>
  <p class="term-bold">제 4 조 (회원등록의 성립과 유보 및 거절)</p>
  <p class="term-light">
    1. 회원등록은 제3조에 정한 절차에 의한 서비스 이용자의 회원가입 신청과 회사의 회원등록 승낙에 의하여 성립합니다. 회사는 회원가입 신청자가 필수사항 등을 성실히 입력하여 가입신청을 완료하였을 때에는 필요한 사항을 확인한 후 지체없이 이를 승낙하여야 합니다. 단, 회원가입 신청서 제출 이외에 별도의 자료 제출이 요구되는 경우에는 예외로 합니다.

2. 회사는 아래 각 호에 해당하는 경우에는 회원등록을 거절할 수 있습니다.

① 가입신청서의 내용을 기재하였거나 허위서류를 첨부하여 가입신청을 하는 경우

② 14세 미만의 아동이 개인정보제공에 대한 동의를 부모 등 법정대리인으로부터 받지 않은 경우

③ 사회질서 및 미풍양속에 반할 우려가 있는 경우

④ 회사에 의해 계약 해지되었던 회원이 다시 회원 신청을 하는 경우
  </p>
  <p class="term-bold">제 5 조 (회원 ID 등의 관리책임)</p>
  <p class="term-light">
    1. 회원은 서비스 이용을 위한 회원 ID, 비밀번호의 관리에 대한 책임과 본인 ID의 제3자에 의한 부정사용 등 회원의 고의과실로 인해 발생하는 모든 불이익에 대한 책임을 부담합니다. 단, 이것이 회사의 고의·과실로 인하여 야기된 경우는 회사가 책임을 부담합니다.

2. 회원은 회원 ID, 비밀번호 및 추가정보 등을 도난 당하거나 제3자가 사용하고 있음을 인지한 경우, 즉시 본인의 비밀번호를 수정하는 등의 조치를 취하여야 하고, 즉시 이를 회사에 통보하여 회사의 안내를 따라야 합니다.
  </p>
  <p class="term-bold">제 6 조 (개인정보의 수집 등)</p>
  <p class="term-light">
    1. 회사는 서비스를 제공하기 위하여 관련 법령의 규정에 따라 회원으로부터 필요한 개인정보를 수집합니다.
  </p>
  <p class="term-bold">제 7 조 (회원정보의 변경)</p>
  <p class="term-light">
    1. 회원은 아래 각 호에 해당하는 사항이 변경되었을 경우, 즉시 회원정보관리 페이지에서 이를 변경하여야 합니다. 이 경우 회사는 회원이 회원정보를 변경하지 아니하여 발생한 손해에 대하여 책임을 부담하지 아니합니다.
    ① 연락처 정보

② 서비스 별 전자우편 수신 여부 등

③ 기타 회사가 인정하는 사항
  </p>
  <p class="term-bold">제 8 조 (서비스 이용)</p>
  <p class="term-light">
    1. 회원가입 완료 직후부터 서비스를 이용할 수 있습니다. 단, 유료 서비스의 경우 회사가 요금납입을 확인한 직후부터 이용 할 수 있습니다.

2. 서비스 이용시간은 회사의 업무상 또는 기술상 불가능한 경우를 제외하고, 연중무휴 1일 24시간(00:00-24:00)으로 함을 원칙으로 합니다. 다만, 서비스 설비의 정기점검 등의 사유로 회사가 서비스를 특정 범위로 분할하여 별도로 날짜와 시간을 정할 수 있습니다.
  </p>
  <p class="term-bold">제 9 조 (서비스내용변경 통지 등)</p>
  <p class="term-light">
    1. 회사가 서비스 제공을 위해 계약한 내용과 계약종료, 변경, 신규 서비스의 개시 등의 사유로 서비스 내용이 변경되거나 서비스가 종료되는 경우, 회사는 등록된 회원의 전자우편 주소로 서비스 내용의 변경 사항 또는 종료를 통지할 수 있습니다.

2. 전항의 경우 불특정 다수인을 상대로 통지를 함에 있어서 웹사이트의 공지사항 페이지를 통하여 회원들에게 통지할 수 있습니다.

3. 회원에게 중대한 영향을 미치는 사항은 상당한 기간 동안 웹사이트를 통해 공지하고 회원이 회원정보에 입력한 전자우편 주소로 개별통지합니다.

4. 서비스 내용 변경 또는 종료로 인해 회원의 유료 서비스가 종료되는 경우, 서비스를 이용하는 회원에게 반드시 제1항의 규정에 따라 전자우편을 통하여 고지하며 제16조 제4항의 규정에 따라 환불 처리합니다.
  </p>
  <p class="term-bold">제 10 조 (권리의 귀속 및 저작물의 이용)</p>
  <p class="term-light">
    1. 회원이 서비스의 사용 과정에서 생산되거나 서비스 내에 게시한 저작물(이하 “저작물”)의 저작권은 해당 회원에게 귀속됩니다.

2. 회사는 회원의 저작물을 서비스 및 관련 프로모션 등을 위하여 사용할 수 있으며, 필요한 범위 내에서 일부 수정, 복제, 편집하여 사용할 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, 회원은 해당 저작물에 대해 삭제, 비공개 등의 요청을 할 수 있습니다.

3. 회사는 제2항 이외의 방법으로 회원의 저작물을 이용하고자 하는 경우, 전화, 팩스, 또는 전자우편을 통해 사전에 회원의 동의를 얻습니다.
  </p>
  <p class="term-bold">제 11 조 (서비스 이용의 제한 및 중지)</p>
  <p class="term-light">
    1. 회사는 아래 각 호에 해당하는 사유가 발생한 경우, 회원의 서비스 이용을 제한하거나 중지시킬 수 있습니다.

① 회원이 회사 서비스의 운영을 고의·과실로 방해하는 경우

② 회원이 제13조의 의무를 위반한 경우

③ 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우

④ 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지할 경우

⑤ 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등에 의해 정상적인 서비스가 불가능할 경우

⑥ 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적절하다고 인정하는 경우

2. 회사는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유와 제한기간 등을 회원에게 알려야 합니다.

3. 회사가 회원과의 계약을 해지하고 탈퇴시키기로 결정한 경우, 회사는 회원의 탈퇴 처리 전에 이를 통지하고, 회원은 회사의 통지를 받은 날로부터 30일 이내에 이에 대한 항변의 기회를 가집니다.

4. 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 “정보통신망법”)의 규정에 의해 다른 회원이 공개한 저작물이 사생활을 침해하거나 명예를 훼손하는 등 권리를 침해 받았다고 판단하는 경우, 해당 회원은 침해사실을 소명하여 회사에 해당 저작물의 삭제 또는 반박 내용의 게재를 요청할 수 있습니다.

5. 4항과 관련하여, 회사는 해당 저작물의 권리 침해 여부를 판단할 수 없거나 당사자 간의 다툼이 예상되는 경우 해당 저작물 등에 대한 접근을 임시적으로 차단하는 조치(이하 “임시조치”)를 최장 30일까지 취합니다.

6. 본인의 저작물이 임시조치된 회원(이하 “피임시조치 회원”)은 임시조치기간 중 회사에 해당 저작물을 복원해 줄 것을 요청(이하 “복원청구”)할 수 있으며, 회사는 임시조치된 저작물의 명예훼손 등 판단에 대한 방송통신심의위원회 심의 요청에 대한 피임시조치 회원 및 삭제 신청인의 동의가 있는 경우, 피임시조치 회원 및 삭제 신청인을 대리하여 이를 요청하고 동의가 없는 경우, 회사가 이를 판단하여 저작물의 복원 여부를 결정합니다. 피임시조치 회원의 재게시 청구가 있는 경우 임시조치 기간 내에 방송통신심의위원회 또는 회사의 결정이 있으면 그 결정에 따르고 그 결정이 임시조치 기간 내에 있지 않는 경우 해당 저작물은 임시조치 만료일 이후 복원됩니다. 재게시 청구가 없는 경우 해당 저작물은 등은 임시조치 기간 만료 이후 삭제됩니다.

7. 회사는 서비스 내에 게시된 저작물이 사생활 침해 또는 명예훼손 등 제3자의 권리를 침해한다고 인정하는 경우, 제5항에 따른 회원 또는 제3자의 신고가 없는 경우에도 임시조치(이하 “임의의 임시조치”)를 취할 수 있습니다. 임의의 임시조치된 저작물의 처리 절차는 제5항과 제6항의 규정에 따릅니다.

8. 회원의 저작물로 인한 법률상 이익 침해를 근거로, 다른 회원 또는 제3자가 회원 또는 회사를 대상으로 하여 민형사상의 법적 조치를 취하는 경우, 회사는 동 법적 조치의 결과인 법원의 확정판결이 있을 때까지 관련 저작물에 대한 접근을 잠정적으로 제한할 수 있습니다. 저작물의 접근 제한과 관련한 법적 조치의 소명, 법원의 확정 판결에 대한 소명 책임은 저작물에 대한 조치를 요청하는 자가 부담합니다.
  </p>
  <p class="term-bold">제 12 조 (회사의 의무)</p>
  <p class="term-light">
    1. 회사는 회사의 서비스 제공 및 보안과 관련된 설비를 지속적이고 안정적인 서비스 제공에 적합하도록 유지, 점검, 또는 복구 등의 조치를 성실히 이행하여야 합니다.

2. 회사는 회원이 수신 동의를 하지 않은 영리 목적의 광고성 전자우편, SMS 문자메시지 등을 발송하지 아니합니다.

3. 회사는 서비스의 제공과 관련하여 알게 된 회원의 개인정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않고, 이를 보호하기 위하여 노력합니다. 회원의 개인정보보호에 관한 기타의 사항은 정보통신망법 및 회사가 별도로 정한 “개인정보관리지침”에 따릅니다.

4. 회사가 제3자와의 서비스 제공 계약 등을 체결하여 회원에게 서비스를 제공하는 경우, 회사는 서비스의 제공을 위하여 제3자에게 제공되는 회원의 구체적인 회원정보를 명시하고 회원의 개별적이고 명시적인 동의를 받은 후 동의의 범위 내에서 해당 서비스의 제공 기간 동안에 한하여 회원의 개인정보를 제3자와 공유하는 등 관련 법령을 준수합니다.
  </p>
  <p class="term-bold">제 13 조 (회원의 의무)</p>
  <p class="term-light">
    1. 회원은 아래 각 호의 1에 해당하는 행위를 하여서는 아니 됩니다.

① 회원가입신청 또는 변경 시 허위내용을 등록하는 행위

② 회사의 서비스에 게시된 정보를 변경하거나 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 영리 또는 비영리의 목적으로 복제, 출판, 방송 등에 사용하거나 제3자에게 제공하는 행위

③ 회사의 서비스를 금전적 수익을 목적으로 이용하거나 불특정 다수의 회원을 대상으로 광고 또는 선전을 목적으로 이용하는 행위

④ 회사 또는 제3자에 대한 허위의 사실을 게재하거나 지적재산권을 침해하는 등 회사나 제3자의 권리를 침해하는 행위

⑤ 다른 회원의 ID 및 비밀번호를 도용하여 부당하게 서비스를 이용하는 행위

⑥ 타인의 계좌번호 및 신용카드번호 등 타인의 허락없이 타인의 결제정보를 이용하여 회사의 유료서비스를 이용하는 행위

⑦ 정크메일, 스팸메일, 행운의 편지, 피라미드 조직에 가입할 것을 권유하는 메일, 외설 또는 폭력적인 메시지·화상·음성 등이 담긴 저작물을 보내거나 기타 공공질서, 공서양속에 반하는 정보를 공개 또는 게시하는 행위

⑧ 정보통신망법 등 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)를 전송하거나 게시하는 행위

⑨ 청소년보호법에서 규정하는 청소년유해 매체물을 게시하는 행위

⑩ 회사의 직원이나 서비스의 관리자를 가장하거나 사칭하여, 또는 타인의 명의를 도용하여 글을 게시하거나 발송하는 행위

⑪ 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 발송하는 행위

⑫ 스토킹, 욕설이나 게시글 도배 등을 통해 다른 회원의 서비스 이용을 방해하는 행위

⑬ 다른 회원의 개인정보를 동의 없이 수집, 저장, 공개하는 행위

⑭ 현행 법령, 회사의 서비스이용 약관, 기타 서비스 이용에 관한 규정을 위반하는 행위

2. 회사는 회원이 제1항의 행위를 하는 경우 해당 저작물을 영구적 또는 임시적으로 삭제할 수 있고 서비스의 이용을 제한 하거나 일방적으로 본 계약을 해지할 수 있습니다.
  </p>
  <p class="term-bold">제 14 조 (양도금지)</p>
  <p class="term-light">
    1. 회원은 서비스 받을 권리를 양도, 증여, 또는 질권의 목적으로 사용할 수 없습니다.
  </p>
  <p class="term-bold">제 15 조 (이용요금의 납입)</p>
  <p class="term-light">
    1. 회원은 회사가 제공하는 서비스 중 유료서비스를 이용하는 경우 이용대금을 납부한 후 서비스를 이용하는 것을 원칙으로 합니다.

2. 회사가 제공하는 유료서비스에 대한 이용요금의 결제 방법은 신용카드 결제, 실시간 계좌이체, 가상계좌이체 등이 있으며 각 유료서비스마다 결제 방법의 차이가 있을 수 있습니다.

3. 회사는 결제의 이행을 위하여 반드시 필요한 회원의 개인정보를 추가적으로 요구할 수 있으며, 회원은 회사가 요구하는 개인정보를 정확하게 제공하여야 합니다. 회사는 회원이 허위로 또는 부정확하게 제공한 개인정보로 인하여 회원에게 발 손해에 대하여 회사의 고의·과실이 없는 한 회원의 손해를 배상할 책임을 부담하지 않습니다.
  </p>
  <p class="term-bold">제 16 조 (이용계약의 해지)</p>
  <p class="term-light">
    1. 회원이 서비스 이용계약을 해지하고자 하는 때에는 언제든지 회원정보관리 페이지에서 회사가 정한 절차에 따라 회원의 ID를 삭제하고 탈퇴할 수 있습니다.

2. 회원이 제13조의 규정을 위반한 경우 회사는 일방적으로 본 계약을 해지할 수 있고, 이로 인하여 서비스 운영에 손해가 발생한 경우 이에 대한 민, 형사상 책임도 물을 수 있습니다.

3. 회원이 서비스를 이용하는 도중, 연속하여 일(1)년 동안 회사의 서비스에 로그인한 기록이 없는 경우 회사는 회원의 회원자격을 상실시킬 수 있습니다.

4. 유료서비스 이용계약의 해지는 회원의 서비스 해지신청 및 회사의 승낙에 의해 성립합니다. 회사가 승낙한 시점에 해지의 효과는 발생하며 환불할 금액이 있는 경우 환불이 이루어지게 됩니다.

5. 개별 유료서비스에서 제4항의 규정과 다른 계약해지의 방법 및 효과를 개별 약관에서 규정하고 있는 경우, 개별 유료서비스의 계약해지에 관해서는 당해 개별약관의 규정을 따릅니다.

6. 이용계약이 해지된 경우 회원의 저작물 중 본인 계정에 등록된 저작물과 개인정보 일체는 삭제됩니다. 단, 다른 회원에 의해 스크랩되어 게시되거나 공용 게시판에 등록된 저작물은 삭제되지 않습니다.
  </p>
  <p class="term-bold">제 17 조 (면책)</p>
  <p class="term-light">
    1. 회사는 다음 각 호의 경우로 인해 서비스를 제공할 수 없음으로써 회원에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.

① 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우

② 서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우

③ 회원의 귀책사유로 서비스 이용에 장애가 있는 경우

④ 제1호, 제2호, 제3호를 제외한 기타 회사의 고의·과실이 없는 사유로 인한 경우
  </p>

<p class="term-bold">제 18 조 (분쟁의 해결)</p>
  <p class="term-light">
    1. 본 약관은 대한민국법령에 의하여 규정되고 이행되며, 서비스 이용과 관련하여 회사와 회원간에 발생한 분쟁에 대해서는 민사소송법상의 주소지를 관할하는 법원을 합의관할로 합니다.
  </p>

<p class="term-bold">제 19 조 (규정의 준용)</p>
  <p class="term-light">
    1. 본 약관에 명시되지 않은 사항에 대해서는 관련법령에 의하고, 법에 명시되지 않은 부분에 대하여는 관습에 의합니다. 
  </p>

<p class="term-bold">부칙</p>
  <p class="term-light">
    1. 이 약관은 2022년 1월 3일부터 시행합니다.
  </p>


</div>  
</template>

<script>
export default {
  mounted() {
    window.scrollTo(0,0)
  
    
  }
}
</script>

<style>
#Term1-container{
  width: 1190px;
  margin-left: auto;
  margin-right: auto;
  text-align: left;
  margin-bottom: 150px;
}
.term-title{
  font-size: 2rem;
  margin-top: 70px;
  font-weight: 700;
}
.term-bold{
  margin-top: 20px;
}
.term-light{
  margin-bottom: 40px;
  font-weight: 300;
}
</style>